<!doctype html>
<html><head>
	<?php include_once("at_include/CG_config.php"); ?> 
	<title><?php echo $webTitle; ?></title>
	<meta name="keywords" content="<?php echo $MetaCopyright; ?>"/> 
    <!-- 網頁描述 -->
	<meta name="description" content="<?php echo $MetaDescription; ?>"/>
	<meta name="Author" content="<?php echo $MetaAuthor; ?>"/>
	<meta name="copyright" content="<?php echo $MetaCopyright; ?>"> 
    <!-- iCon圖示 -->
	<link rel="shortcut icon" href="favicon.ico">
    <!-- FB  -->
    <meta property="og:title" content="<?php echo $webTitle; ?>"/>
    <meta property="og:url" content="<?php echo $URL; ?>"/>
    <meta property="og:image" content="<?php echo $Meta_ogImg_0; ?>"/>
    <meta property="og:description" content="<?php echo $MetaDescription; ?>"/>
    <meta property="fb:app_id" content="<?php echo $FB_ID; ?>"/>    
    <!-- CSS -->    
    <link href="css/at_cage.css" rel="stylesheet" type="text/css" />
    <link href="css/basic_findtheone.css" rel="stylesheet" type="text/css" />
    <link href="css/basic_findtheone_plus.css" rel="stylesheet" type="text/css" />
	<?php include_once("at_include/inc_facebook.php"); ?>
</head>
<body class="static">
<div id="fb-root"></div>
<?php include_once("at_include/header.php"); ?>
<div id="main">
	<div class="staticheader">
	</div>
	<div class="staticContent">
		<div class="icon_st icon_st_rule"></div>
		<h2>使用條款</h2>
		<h4>一、會員服務及權利義務</h4>
		<p>1. 闌珊處網路股份有限公司相關網站，包括但不限於: findtheone網站 (www.findtheone.com.tw)及後續成立之網站、APP應用程式等(以下合稱本網站)為闌珊處網路股份有限公司(以下稱本公司)所經營。本網站採用會員制，當您於首次在本網站完成資料填寫並送出儲存後，將視為您已經檢視並同意本網站之「使用條款」與「隱私權政策」，自動成為本網站的會員，享有本網站所提供的服務。</p>
		<p>2. 本網站主要提供您心理測驗及會員交友配對服務，本網站得依實際情形，增加、修改或是終止相關服務。</p>
		<p>3. 若您未滿二十歲，應於您的法定代理人閱讀、瞭解並同意本約定書之所有內容及其後修改變更後，方得使用或繼續使用。當您使用或繼續使用本網站時，即表示您的法定代理人已閱讀、瞭解並同意接受本約定書之所有內容及其後修改變更。</p>
		<p>4. 本網站保有更改各項服務內容或終止任一違反法律規定或雙方約定之客戶帳戶服務之權利。此外本公司亦有權於任何時間基於需要修改或變更本條款內容，且無需個別通知會員。</p>
		
		<h4>二、交友服務使用條款</h4>
		<p>1. 本網站僅提供網路約會配對的刊登服務，本網站不保證在刊登期間內一定能找到約會對象，亦不保證配對人選之品質與人格，本網站刊登之配對名單僅供會員參考，後續各項(種)活動係由會員自行安排。</p>
		<p>2. 本網站所配對的名單為相對的適合，並非絕對的適合，相對適合的情侶或夫妻雖然比較容易相處，還是有相處的課題需要學習，幸福感情的維持仍須透過雙方的努力經營。</p>
		<p>3. 會員瞭解並聲明保證: (1)已提供約會配對服務所需之所有必要資訊，且提供給本網站之個人資料完全屬實; (2) 無冒用他人資料之行為;(3)確認於使用本網站各項服務期間無婚姻關係; (4)利用本網站服務所自行安排之各項後續活動概由會員自行負完全責任，本網站對前揭資訊不負連帶保證或担保之責。</p>
		<p>4. 會員於本網站所取得之配對個人資料，僅供雙方認識與約會之用，絕不作為其他之用途，若涉及保險銷售、財務投資、詐騙或犯罪等行為，會員同意承擔相關法律責任，本網站可聯繫司法機關提供相關資料並提起相關法律訴訟。</p>
		<p>5. 會員同意並保證不得利用本網站所提供之服務與資料進行與本網站所經營相同或類似之商業行為，商業行為包含但不限於: 實體婚友、網路婚友、網路交友、實體聯誼、實體交友等業務。</p>
		<p>6. 會員同意本網站得公佈個人關於網路交友刊登時所必需使用之非保密性個人資料：包含心理測驗的結果與報告、個人照片、個人影片、畢業學校及其他相關資料。本網站非經會員個人同意，絕不會公開會員及其他會員的真實姓名、電話、地址、電子郵件、工作單位、薪資及身分證號碼等個人資料，並且會善盡保護之責任。</p>
		<p>7. 會員同意若發生以下情節時，本網站有權無條件立即關閉相關服務：<br/>
		• 於網站服務期間，態度輕挑不尊重他人、發表不實不當或違反善良風俗之言論，對本網站造成傷害，經調查屬實者。<br/>
		• 已有交往對象、資料提供不實、不完整、帳號密碼轉讓他人使用或違反上述規定。<br/>
		• 與配對對象發生金錢借貸行為且有糾紛時。<br/>
		• 違反本「網站使用條款」。</p>
		<p>8. 本網站僅提供線上交友服務，會員與其他會員的實體見面活動，為個人自主行為，並非本網站所應負責之範圍，會員應自主負責自己的人身及財務安全。</p>
		<p>9. 會員同意遵守個人資料保護法，不得洩漏他人資料，一經發現本網站得追訴法律責任。</p>
		
		<h4>三、電腦使用條款</h4>
		<p>1. 客戶註冊時必須填寫確實之個人資料，若發現有不實登錄時，本公司得暫停或終止您的客戶資格，若有違反中華民國相關法律，亦將依法追究。</p>
		<p>2. 客戶應該妥善保管密碼，不可以將密碼洩露或提供給他人知道或使用；以同一個客戶登入身分代碼和密碼使用本服務所進行的所有行為，都將被認為是該客戶本人的行為，應由該客戶自行負責。</p>
		<p>3. 客戶如果發現或懷疑有第三人使用其客戶身分代碼或密碼，應該立即通知本公司，本公司將採取必要的防範措施。但客戶於通知前依法應負之法律上責任並不因此通知而免除。</p>
		
		<h4>四、智慧財產權</h4>
		<p>本公司或所屬子公司之網站及相關通路所使用之軟體或程式、網站上所有內容，包括但不限於著作、圖片、檔案、資訊、資料、網站架構、網站畫面的安排、網頁設計，均由本公司或其他權利人依法擁有其智慧財產權，包括但不限於商標權、專利權、著作權、營業秘密與專有技術等。任何人不得逕自使用、修改、重製、公開播送、改作、散布、發行、公開發表、進行還原工程、解編或反向組譯。若您欲引用或轉載前述軟體、程式或網站內容，必須依法取得本公司或其他權利人的事前書面同意。尊重智慧財產權是您應盡的義務，如有違反，您應對本公司負損害賠償責任(包括但不限於訴訟費用及律師費用等)。</p>
		
		<h4>五、會員隱私權保障</h4>
		<p>1. 資料記錄有效性：客戶使用本服務時，其使用過程中所有的資料記錄，以本服務資料庫所記錄之資料為準，如有任何糾紛，以本服務資料庫所記錄之電子資料為認定標準，但客戶如能提出其他資料並證明為真實者則不在此限。</p>
		<p>2. 關於您註冊或使用本服務時所提供之個人資料，本公司將依「隱私權政策」為進一步之保護與規範。</p>
		
		<h4>六、暫停服務</h4>
		<p>本公司以目前一般認為合理之方式及技術，維護本服務之正常運作。但於下述情況，本公司將暫停或中斷本服務之全部或一部份：<br/>
		1. 對本服務相關軟硬體設備進行搬遷、更換、升級、保養或維修時；<br/>
		2. 使用者有任何違反政府法令或本「網站使用條款」情形；<br/>
		3. 天災或其他不可抗力之因素所導致之服務停止或中斷；<br/>
		4. 其他不可歸責於本公司之事由所致之服務停止或中斷；<br/>
		5. 非本公司所得控制之事由而致本服務資訊顯示不正確、或遭偽造、竄改、刪除或擷取、或致系統中斷或不能正常運作時。</p>
		
		<h4>七、本條款之效力、解釋、問題諮詢、準據法</h4>
		<p>1. 本契約條款中，任何條款之全部或一部分無效時，不影響其他約定之效力。</p>
		<p>2. 客戶如對服務有相關問題，可透過客服信箱進行諮詢。</p>
		<p>3. 客戶與本公司之權利義務關係，應依網路規範及中華民國法令解釋及規章、慣例為準據法。本公司的任何聲明、條款如有未盡完善之處，將以最大誠意，依誠實信用、平等互惠原則，共商解決之道。</p>
	</div>
</div><!-- main END -->
<?php include_once("at_include/footer.php"); ?>
<!-- jQuery -->    
    <script type="text/javascript" src="js/jquery.min-2.2.4.js"></script>
    <script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
    <script type="text/javascript" src="js/jquery-ui.min.js"></script>
    <script type="text/javascript" src="js/jquery.touchwipe.min.js"></script>
    <script type="text/javascript" src="js/at_Rev.min.js"></script>
    <script type="text/javascript" src="js/at_cage.js"></script>
    <script>
		$(window).load(function() {
			
		})
	</script>
</body>
</html>
