<div class="reportTitle">
	<h1>旅伴報告</h1>
	<p>選擇一起旅行的伴侶，需要考慮2個面向：旅行的目的和旅行的風格，目的的部分越像越好，風格的部分則要考慮彼此的搭配，以下是你們的旅伴報告。</p>
</div>    
<div class="reportItem">
	<h3>旅行目的</h3>
	<div class="reportDetial">
		<div class="script">旅行目的契合度，是旅伴選擇的首要關鍵，重要性略高於旅行風格的契合度，相似的旅行目的不但能減少衝突，更能使雙方對旅遊的滿意度大幅提升，所規劃的行程可以同時滿足彼此，而不需要有人犧牲自己的偏好。<br><br>妳在旅遊時最在乎的是看美景、感受文化，當然吃美食也要稍微兼顧，而買東西和住飯店，相形之下就沒那麼重要了。</div>
		<div class="reportChart topic_listNumber">
<!--			<ul class="infoPad"><li class="info_0">你</li></ul>-->
			<ul><li>感受文化</li><li>買東西</li><li>住飯店</li><li>吃美食</li><li>看美景</li></ul>
		</div>
	</div>
</div>
<div class="reportItem">
	<h3>旅行風格</h3>
	<div class="reportDetial">
		<div class="script">有人說，想知道兩個人適不適合住在同一個屋簷下，只要出去旅行一趟就知道了。每個人的旅行風格，大致上可以分成預算性、節奏性和主導性，若能找到一個契合的旅伴，妳將能安穩享受旅行中的一切。一般而言，預算性和節奏性越相似，你們越能有著相似的旅行步調；而主導性的部分，有所差異反而是好的，如此一來，一方樂於規劃旅行的一切，另一方則單純享受旅程的浪漫；若是兩人都搶著規劃，或是都不願意規劃，將使得這趟旅程變得困難。</div>
		<div class="reportChart topic_level4">
			<h4>預算型</h4>
			<div><ul><li class="active"></li><li></li><li></li><li></li></ul></div>
			<p><span>背包客之旅(E)</span><span>享樂團之旅(D)</span></p>
		</div>
		<div class="reportChart topic_level4">
			<h4>節奏性</h4>
			<div><ul><li></li><li></li><li></li><li class="active"></li></ul></div>
			<p><span>行程排很鬆(R)</span><span>行程排很滿(T)</span></p>
		</div>
		<div class="reportChart topic_level4">
			<h4>主導性</h4>
			<div><ul><li></li><li class="active"></li><li></li><li></li></ul></div>
			<p><span>配合大家(F)</span><span>主導行程(L)</span></p>
		</div>
		<div class="title">妳的旅行風格：羚羊型(ETF)</div>
		<div class="script">妳不在乎旅程的主導性，即便旅行中的一切都交由他人規劃妳也無所謂。只要這趟行程能夠符合兩個重點即可，第一個是預算低，第二個是節奏快。妳是一個低消費的人，太昂貴的套裝行程不適合妳，妳希望盡可能地壓低旅程中的大小花費，才不會讓旅行帶給妳過多的開銷；同時，妳喜歡輕巧地在景點與景點間轉換，如此一來妳才能在有限的時間內，體驗不同的風土民情。整體而言，妳是個預算性低，主導性低，節奏性快的人。</div>
	</div>
</div>
<div class="reportItem">
	<h3>和妳最合的3種旅行風格</h3>
	<div class="reportDetial">
		<ul>
			<li class="title">No. 1: 狐狸 (ETL)</li>
			<li class="script">他是一個省吃儉用的人，即便在旅程當中也不例外。與其品嘗高檔餐廳，吃著當地的平價小吃也許更適合他。雖說如此，他對於旅程的節奏十分的重視，比起為了省錢而在一個景點駐足許久，能夠快速地在景點間轉換，遍覽風土民情，才能讓他覺得不虛此行，也許租機車會是一個很適合他的交通方式。最後，他很希望他能主導旅行中的一切，對於他想去的景點有著很深的執著，不太容許他人插手。整體而言，他是個預算性低，主導性高，節奏性快的人。</li>
			<li class="title">No. 2: 羚羊 (ETF)</li>
			<li class="script">他不在乎旅程的主導性，即便旅行中的一切都交由他人規劃他也無所謂。只要這趟行程能夠符合兩個重點即可，第一個是預算低，第二個是節奏快。他是一個低消費的人，太昂貴的套裝行程不適合他，他希望盡可能地壓低旅程中的大小花費，才不會讓旅行帶給他過多的開銷；同時，他喜歡輕巧地在景點與景點間轉換，如此一來他才能在有限的時間內，體驗不同的風土民情。整體而言，他是個預算性低，主導性低，節奏性快的人。</li>
			<li class="title">No. 3: 老鷹 (DTL)</li>
			<li class="script">他屬於老鷹型的人。對他而言，難得出來旅行，就是要把當地的名勝古蹟、大街小巷都逛遍才行，他習慣把行程排得滿滿的，每一個角落都不想放過；預算對他而言從來不是個問題，平日省吃儉用、辛苦存來的錢，就是為了這次旅行所準備的，能夠有一趟奢華的旅行，也是他所重視的；而他也很在意行程的規劃，如果可以的話，他會希望能夠主導整趟旅行的步調與內容。整體而言，他屬於一個預算高、主導性高、節奏快的旅者。</li>
		</ul>
	</div>
</div>