<div class="reportTitle">
	<h1>旅伴報告</h1>
	<p>選擇一起旅行的伴侶，需要考慮2個面向：旅行的目的和旅行的風格，目的的部分越像越好，風格的部分則要考慮彼此的搭配，以下是你們的旅伴報告。</p>
</div>    
<div class="reportItem">
	<h3>旅行目的</h3>
	<div class="reportDetial">
		<div class="script">旅行目的契合度，是旅伴選擇的首要關鍵，重要性略高於旅行風格的契合度，相似的旅行目的不但能減少衝突，更能使雙方對旅遊的滿意度大幅提升，所規劃的行程可以同時滿足彼此，而不需要有人犧牲自己的偏好。<br><br>妳在旅遊時最在乎的是看美景、感受文化，當然吃美食也要稍微兼顧，而買東西和住飯店，相形之下就沒那麼重要了。</div>
		<div class="reportChart topic_listNumber">
<!--			<ul class="infoPad"><li class="info_0">你</li></ul>-->
			<ul><li>感受文化</li><li>吃美食</li><li>看美景</li><li>住飯店</li><li>買東西</li></ul>
		</div>
	</div>
</div>
<div class="reportItem">
	<h3>旅行風格</h3>
	<div class="reportDetial">
		<div class="script">有人說，想知道兩個人適不適合住在同一個屋簷下，只要出去旅行一趟就知道了。每個人的旅行風格，大致上可以分成預算性、節奏性和主導性，若能找到一個契合的旅伴，妳將能安穩享受旅行中的一切。一般而言，預算性和節奏性越相似，你們越能有著相似的旅行步調；而主導性的部分，有所差異反而是好的，如此一來，一方樂於規劃旅行的一切，另一方則單純享受旅程的浪漫；若是兩人都搶著規劃，或是都不願意規劃，將使得這趟旅程變得困難。</div>
		<div class="reportChart topic_level4">
			<h4>預算型</h4>
			<div><ul><li></li><li></li><li class="active"></li><li></li></ul></div>
			<p><span>背包客之旅(E)</span><span>享樂團之旅(D)</span></p>
		</div>
		<div class="reportChart topic_level4">
			<h4>節奏性</h4>
			<div><ul><li></li><li class="active"></li><li></li><li></li></ul></div>
			<p><span>行程排很鬆(R)</span><span>行程排很滿(T)</span></p>
		</div>
		<div class="reportChart topic_level4">
			<h4>主導性</h4>
			<div><ul><li></li><li class="active"></li><li></li><li></li></ul></div>
			<p><span>配合大家(F)</span><span>主導行程(L)</span></p>
		</div>
		<div class="title">你的旅行風格：大象型 (DRF)</div>
		<div class="script">你是一個隨興的旅者，不太重視旅程花費的多寡，不太刻意要求自己省吃儉用，可以吃奢華的餐廳，也可以在紀念品店流連忘返。你不在意旅程的主導性，即使他人為妳規劃好一切的行程你也無所謂，畢竟規劃行程這檔事對你而言太麻煩了；也因為你是一個隨興的旅者，緩慢的步調對你而言剛剛好，你不喜歡蜻蜓點水般的旅程，能夠慢慢地品味旅行中的點點滴滴，是你最大的幸福了。整體而言，你是一個預算性高、主導性低、節奏性慢的旅者。</div>
	</div>
</div>
<div class="reportItem">
	<h3>和妳最合的3種旅行風格</h3>
	<div class="reportDetial">
		<ul>
			<li class="title">No. 1： 獅子型 (DRL)</li>
			<li class="script">他屬於獅子型的人。對他而言，出來旅行就不必在乎預算的高低了，他不在乎花錢享用奢華的美食，或是昂貴的套裝行程；難得出來旅行，就是要把平日省下來的錢，拿來好好犒賞自己一番。他不喜歡快步調的旅行，旅行當中有太多的美好片刻值得駐足，與其跑遍所有的景點，他更愛緩慢地享受旅行的樂趣。對於旅程的規劃，他有很強烈的主導慾，他希望能夠掌控旅程當中的一切，希望能將旅程的步調與節奏操之在己。整體而言，他屬於一個預算高、主導性高、節奏性慢的旅者。</li>
			<li class="title">No. 2： 大象型 (DRF)</li>
			<li class="script">他是一個隨興的旅者，不太重視旅程花費的多寡，不太刻意要求自己省吃儉用，可以吃奢華的餐廳，也可以在紀念品店流連忘返。他不在意旅程的主導性，即使他人為他規劃好一切的行程他也無所謂，畢竟規劃行程這檔事對他而言太麻煩了；也因為他是一個隨興的旅者，緩慢的步調對他而言剛剛好，他不喜歡蜻蜓點水般的旅程，能夠慢慢地品味旅行中的點點滴滴，是他最大的幸福了。整體而言，他是一個預算性高、主導性低、節奏性慢的旅者。</li>
			<li class="title">No. 3： 貓頭鷹型 (ERL)</li>
			<li class="script">他是一個低預算而慢節奏的人，即便踏上了旅程，他還是十分的節儉，與其花大錢帶走許多紀念品，不如用心品味旅行的過程；輕巧地走遍大街小巷，體驗當地的農村生活或手工藝品，會比倉促的轉換景點更適合他。也因為他的低預算與慢節奏，他更能細細品味旅程中的光陰，比起其他旅者，他更能聽到許多居民的生命故事。他唯一在意的是旅程的主導性，一趟旅程中的一切大小事，他都希望能親手安排，才能確保這是一趟屬於他的旅程。整體而言，他是個預算性低，主導性高，節奏性慢的人。</li>
		</ul>
	</div>
</div>